[
  {
    "titre": "Transfert du savoir-faire vers une IA chez ArcelorMittal",
    "resume": "Selon la secrétaire générale adjointe de la FGMM CFDT, des salariés à ArcelorMittal devront transférer leur expertise à une intelligence artificielle dans le cadre d'un Plan de Sauvegarde de l'Emploi. Cette mutation soulève d'importantes questions sur la valeur de l'expérience humaine et la place des travailleurs dans un monde de plus en plus automatisé.",
    "url": "https://www.alternatives-economiques.fr/christele-khelf-salaries-vires-darcelormittal-devront-transfer/00115446",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Massive Dynamic lève des fonds pour un marketing par IA",
    "resume": "Massive Dynamic a récemment levé 3 millions d'euros pour développer son marketing guidé par des agents d'intelligence artificielle. Cette nouvelle approche cherche à automatiser la gestion des budgets marketing, s'appuyant sur l'IA pour optimiser les campagnes et maximiser le retour sur investissement.",
    "url": "https://www.frenchweb.fr/massive-dynamic-leve-3-millions-deuros-pour-deployer-un-marketing-pilote-par-agents-ia/455917",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Talon.One mise sur l'IA pour la fidélité client",
    "resume": "Talon.One a récemment levé 114 millions d'euros pour développer une infrastructure logicielle intégrée pour la gestion de la fidélité client. En utilisant l'intelligence artificielle et la technologie, l'entreprise espère réinventer la manière dont les marques fidélisent leurs clients.",
    "url": "https://www.frenchweb.fr/talon-one-leve-114-millions-deuros-pour-faire-entrer-la-fidelite-client-dans-lere-de-linfrastructure/455907",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "L'avenir du métier de traducteur face à l'IA",
    "resume": "Alors que l'intelligence artificielle progresse dans le domaine de la traduction, les traducteurs professionnels cherchent des moyens de se réinventer. Les avancées de l'IA suscitent des craintes quant à l'avenir de la profession, mais certains affirment que la créativité et l'humain restent irremplaçables.",
    "url": "https://www.rtbf.be/article/remplaces-par-l-intelligence-artificielle-comment-les-traducteurs-reinventent-leur-avenir-11569904",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "L'importance du copywriting humain pour un texte de vente efficace",
    "resume": "Cet article insiste sur l'importance d'un copywriting humain pour rédiger un texte de vente authentique et efficace. Il compare le processus à la préparation d'un bon plat maison, soulignant la nécessité de prendre le temps de rédiger un contenu soigneusement adapté au public cible.",
    "url": "https://www.webmarketing-com.com/comment-ecrire-texte-de-vente-efficace-authentique-copywriting-humain",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "L'IA au service de la production de contenu chez Brandtech Group",
    "resume": "David Jones, patron de Brandtech Group, a déclaré que l'entreprise a produit 235,000 contenus avec l'aide de l'intelligence artificielle pour trois des dix plus gros annonceurs mondiaux. Cette stratégie démontre le potentiel de l'IA pour augmenter l'efficacité et l'efficience des efforts de marketing.",
    "url": "https://www.journaldunet.com/adtech/1542681-ce-dernier-trimestre-brandtech-a-cree-235-000-contenus-avec-l-ia-pour-3-des-10-plus-gros-annonceurs-mondiaux/",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Protection des oiseaux par IA dans les parcs éoliens chiliens",
    "resume": "IdentiFlight et Aerovantage s'allient pour fournir une solution de protection des oiseaux basée sur l'intelligence artificielle dans les parcs éoliens chiliens. Ce projet vise à prévenir les collisions entre oiseaux et éoliennes, en améliorant la conservation de la faune et en minimisant les impacts négatifs de l'énergie éolienne.",
    "url": "https://www.globenewswire.com/news-release/2025/06/25/3105206/0/fr/IdentiFlight-s-associe-%C3%A0-Aerovantage-pour-fournir-une-protection-des-oiseaux-bas%C3%A9e-sur-l-intelligence-artificielle-dans-les-parcs-%C3%A9oliens-chiliens.html",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Microsoft encourage le passage à Windows 11",
    "resume": "Microsoft dévoile huit raisons pour encourager les utilisateurs à quitter Windows 10 au profit de Windows 11. Cette offensive s'inscrit dans la stratégie de la firme pour accélérer l'adoption de son nouveau système d'exploitation.",
    "url": "https://www.lesnumeriques.com/ordinateur-portable/windows-11-voici-les-8-raisons-de-quitter-windows-10-des-maintenant-selon-microsoft-n238625.html",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "L'importance des RP face aux intelligences artificielles",
    "resume": "Cet article examine l'émergence des intelligences artificielles génératives et l'influence qu'elles peuvent avoir sur la réputation d'une entreprise. Il souligne que les relations publiques doivent désormais tenir compte de ces intelligences artificielles, formant ainsi ce que l'article appelle la \"réputation 3.0\".",
    "url": "https://www.webmarketing-com.com/reputation-3-0-rp-doivent-parler-ia",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Primelis rachète OmnyAI pour booster son arsenal Martech",
    "resume": "Primelis a récemment racheté OmnyAI, une plateforme qui aide les marques à optimiser leurs ventes sur les marketplaces. Cette acquisition s'inscrit dans la stratégie de Primelis pour renforcer son arsenal technologique et offrir des solutions de marketing plus avancées à ses clients.",
    "url": "https://www.frenchweb.fr/primelis-rachete-omnyai-pour-renforcer-son-arsenal-martech/455732",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  }
]