[
  {
    "titre": "Transfert de savoir-faire à une IA par des salariés d'ArcelorMittal",
    "resume": "Suite à un plan social en cours chez ArcelorMittal, les employés sont contraints de transférer leurs connaissances à un système d'intelligence artificielle. Cet article soulève le débat autour de la délocalisation et de la suppression de postes, questionnant le rôle du ministère de l'Industrie dans cette affaire.",
    "url": "https://www.alternatives-economiques.fr/christele-khelf-salaries-vires-darcelormittal-devront-transfer/00115446",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Massive Dynamic mise sur l'IA pour le pilotage du marketing",
    "resume": "La startup Massive Dynamic a levé 3 millions d'euros pour le développement de son marketing piloté par des agents d'intelligence artificielle. Ce nouvel outil promet un pilotage optimisé des budgets marketing, repoussant les limites de l'automation marketing.",
    "url": "https://www.frenchweb.fr/massive-dynamic-leve-3-millions-deuros-pour-deployer-un-marketing-pilote-par-agents-ia/455917",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Talon.One révolutionne la fidélité client grâce à l'IA",
    "resume": "Talon.One, une entreprise de tech, a levé 114 millions d'euros pour développer des logiciels de fidélisation client basés sur l'intelligence artificielle. Le but de cet investissement est de transformer les programmes de fidélité en infrastructures numériques complètes, allant au-delà des méthodes de marketing traditionnelles.",
    "url": "https://www.frenchweb.fr/talon-one-leve-114-millions-deuros-pour-faire-entrer-la-fidelite-client-dans-lere-de-linfrastructure/455907",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "L'avenir des traducteurs face à l'IA",
    "resume": "Cet article brosse un panorama de l'impact de l'intelligence artificielle sur la profession de traducteur. Bien que les premiers pas de la traduction automatique n'ont pas suscité d'inquiétude immédiate chez les professionnels, l'IA pourrait toutefois redéfinir leur place et leur rôle dans le futur.",
    "url": "https://www.rtbf.be/article/remplaces-par-l-intelligence-artificielle-comment-les-traducteurs-reinventent-leur-avenir-11569904",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Créer un texte de vente efficace et authentique : le rôle du copywriting",
    "resume": "Cet article donne des conseils et des techniques pour créer un texte de vente attrayant, efficace et authentique avec le copywriting humain. Il compare l’écriture d’un bon texte à la préparation d’un bon plat : il faut du temps, de l’attention et une touche humaine.",
    "url": "https://www.webmarketing-com.com/comment-ecrire-texte-de-vente-efficace-authentique-copywriting-humain",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Brandtech Group : création de contenus à grande échelle grâce à l'IA",
    "resume": "David Jones, dirigeant de Brandtech Group, annonce que son entreprise a créé 235 000 contenus avec l'IA pour trois des dix plus grands annonceurs mondiaux au dernier trimestre. Parmi ses futurs projets, la production de films de haute qualité à l'aide de l'intelligence artificielle est prévue.",
    "url": "https://www.journaldunet.com/adtech/1542681-ce-dernier-trimestre-brandtech-a-cree-235-000-contenus-avec-l-ia-pour-3-des-10-plus-gros-annonceurs-mondiaux/",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Protection de la faune aviaire par l'IA dans les éoliennes chiliennes",
    "resume": "IdentiFlight et Aerovantage s'allient pour apporter une solution basée sur l'IA aux parcs éoliens chiliens pour la protection des oiseaux. Cet effort conjoint marque une étape importante dans l'intégration de l'IA à des fins de conservation globale.",
    "url": "https://www.globenewswire.com/news-release/2025/06/25/3105206/0/fr/IdentiFlight-s-associe-%C3%A0-Aerovantage-pour-fournir-une-protection-des-oiseaux-bas%C3%A9e-sur-l-intelligence-artificielle-dans-les-parcs-%C3%A9oliens-chiliens.html",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Les 8 raisons de Microsoft pour passer à Windows 11",
    "resume": "Microsoft encourage activement les utilisateurs de Windows 10 à passer à Windows 11. Dans leur dernière campagne, ils présentent huit raisons clés pour inciter à la transition vers le nouvel OS, de l'évolution du design à l'intégration de nouvelles fonctionnalités.",
    "url": "https://www.lesnumeriques.com/ordinateur-portable/windows-11-voici-les-8-raisons-de-quitter-windows-10-des-maintenant-selon-microsoft-n238625.html",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "L'ère de la réputation 3.0 : Quand l'IA entre en jeu",
    "resume": "Avec la montée en puissance des modèles de langage générateur comme ChatGPT, les RP doivent tenir compte de l'IA dans la gestion de la réputation des entreprises. Cet article décrit cette nouvelle réalité où les relations publiques doivent s'adapter à cette technologie émergente dans leurs stratégies de communication.",
    "url": "https://www.webmarketing-com.com/reputation-3-0-rp-doivent-parler-ia",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Primelis renforce son arsenal Martech avec l'achat d'OmnyAI",
    "resume": "Primelis a annoncé l'acquisition d'OmnyAI, une plateforme permettant d'optimiser les ventes sur les marketplaces, renforçant ainsi son arsenal technologique marketing. Cette nouvelle acquisition s'inscrit dans la volonté constante de Primelis de proposer des solutions innovantes à ses clients.",
    "url": "https://www.frenchweb.fr/primelis-rachete-omnyai-pour-renforcer-son-arsenal-martech/455732",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  }
]