[
  {
    "titre": "Transfert de savoir-faire à une IA chez ArcelorMittal",
    "resume": "Chez ArcelorMittal, des employés licenciés sont contraints de transférer leur savoir-faire à une intelligence artificielle. Cette situation est le résultat d'un plan social (PSE) mené sans l'approbation du ministre de l'industrie, une tendance croissante envers l'automatisation soulignant l'influence grandissante de l'IA sur le marché du travail.",
    "url": "https://www.alternatives-economiques.fr/christele-khelf-salaries-vires-darcelormittal-devront-transfer/00115446",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Massive Dynamic : levée de fonds pour un marketing piloté par IA",
    "resume": "L'entreprise Massive Dynamic a réussi à lever 3 millions d'euros pour développer un marketing piloté par des agents IA. En adoptant une approche futuriste, elle souhaite démontrer sa capacité à gérer des budgets marketing d'ampleur sans intervention humaine nécessaire.",
    "url": "https://www.frenchweb.fr/massive-dynamic-leve-3-millions-deuros-pour-deployer-un-marketing-pilote-par-agents-ia/455917",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Talon.One : moderniser la fidélité client grâce aux infrastructures logicielles",
    "resume": "Talon.One, une société spécialisée dans la fidélisation des clients, a réussi à lever 114 millions d'euros. Son objectif est de moderniser les programmes de fidélité en les transformant en infrastructures logicielles complètes, loin des approches traditionnelles limitées à quelques canaux.",
    "url": "https://www.frenchweb.fr/talon-one-leve-114-millions-deuros-pour-faire-entrer-la-fidelite-client-dans-lere-de-linfrastructure/455907",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Les traducteurs et l'intelligence artificielle",
    "resume": "Face à l'émergence de la traduction automatique, les professionnels de la traduction doivent reinventer leur futur. L'article explore comment ils peuvent adapter leurs compétences et leur rôle pour tirer le meilleur parti de l'IA.",
    "url": "https://www.rtbf.be/article/remplaces-par-l-intelligence-artificielle-comment-les-traducteurs-reinventent-leur-avenir-11569904",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "L'importance du copywriting humain pour une vente efficace",
    "resume": "Cet article compare l'écriture de texte de vente au processus de cuisson et souligne l'importance du toucher humain. Il donne également des conseils pratiques sur la façon de réaliser cet aspect de la rédaction pour le marketing.",
    "url": "https://www.webmarketing-com.com/comment-ecrire-texte-de-vente-efficace-authentique-copywriting-humain",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Brandtech Group : production de contenus avec l'IA pour les annonceurs",
    "resume": "Brandtech Group, dirigé par David Jones, a créé 235 000 contenus avec l'IA pour trois des dix plus grands annonceurs mondiaux au cours du dernier trimestre. Le groupe prévoit également de se développer dans la production de films de qualité cinématographique grâce à l'IA et aux données.",
    "url": "https://www.journaldunet.com/adtech/1542681-ce-dernier-trimestre-brandtech-a-cree-235-000-contenus-avec-l-ia-pour-3-des-10-plus-gros-annonceurs-mondiaux/",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Protection des oiseaux dans les parcs éoliens chiliens grâce à l'IA",
    "resume": "IdentiFlight s'associe à Aerovantage pour utiliser l'intelligence artificielle afin de protéger les oiseaux dans les parcs éoliens au Chili. Cette collaboration vise à élargir leur portée mondiale et à améliorer la conservation des espèces aviaires.",
    "url": "https://www.globenewswire.com/news-release/2025/06/25/3105206/0/fr/IdentiFlight-s-associe-%C3%A0-Aerovantage-pour-fournir-une-protection-des-oiseaux-bas%C3%A9e-sur-l-intelligence-artificielle-dans-les-parcs-%C3%A9oliens-chiliens.html",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Microsoft encourage le passage à Windows 11",
    "resume": "Microsoft défend ardemment le passage de Windows 10 à Windows 11. Pour ce faire, l'entreprise propose huit arguments clé pour encourager les utilisateurs à adopter leur dernier système d'exploitation.",
    "url": "https://www.lesnumeriques.com/ordinateur-portable/windows-11-voici-les-8-raisons-de-quitter-windows-10-des-maintenant-selon-microsoft-n238625.html",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "L'ère de la réputation 3.0 : les RP et l'intelligence artificielle",
    "resume": "Cet article met en lumière les interactions entre les relations publiques et les intelligences artificielles génératives comme ChatGPT, Perplexity ou Gemini. Il parle de l'avènement d'une \"réputation 3.0\", où les RP doivent apprendre à communiquer efficacement avec ces IA.",
    "url": "https://www.webmarketing-com.com/reputation-3-0-rp-doivent-parler-ia",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Primelis acquiert OmnyAI pour booster son arsenal Martech",
    "resume": "Primelis, un acteur du numérique, renforce sa position en rachetant OmnyAI, une plateforme qui aide les entreprises à optimiser leurs ventes sur les marketplaces. Cette acquisition s'inscrit dans une stratégie de renforcement de son arsenal marketing technologique.",
    "url": "https://www.frenchweb.fr/primelis-rachete-omnyai-pour-renforcer-son-arsenal-martech/455732",
    "date": "5 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  }
]