[
  {
    "titre": "Transfert de compétences à une IA chez ArcelorMittal",
    "resume": "Dans le processus de suppressions de postes en cours chez ArcelorMittal, les employés sont contraints de transférer leur savoir-faire à une intelligence artificielle. Selon Christèle Khelf, secrétaire générale adjointe de la FGMM CFDT, le ministre de l’Industrie semble défendre davantage le groupe plutôt que les salariés.",
    "url": "https://www.alternatives-economiques.fr/christele-khelf-salaries-vires-darcelormittal-devront-transfer/00115446",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Massive Dynamic lève des fonds pour du marketing piloté par l'IA",
    "resume": "Massive Dynamic a réussi à lever 3 millions d'euros pour déployer un marketing piloté par des agents d'intelligence artificielle. Ce projet d’automatisation du marketing envisage de gérer d'importants budgets marketing sans intervention humaine.",
    "url": "https://www.frenchweb.fr/massive-dynamic-leve-3-millions-deuros-pour-deployer-un-marketing-pilote-par-agents-ia/455917",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Talon.One surfe sur l'IA pour la fidélité client",
    "resume": "Talon.One, en levant 114 millions d'euros, souhaite faire évoluer les programmes de fidélité vers l’ère de l’infrastructure logicielle. L'entreprise propose une nouvelle approche en matière de fidélisation grâce à l'intelligence artificielle.",
    "url": "https://www.frenchweb.fr/talon-one-leve-114-millions-deuros-pour-faire-entrer-la-fidelite-client-dans-lere-de-linfrastructure/455907",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Les traducteurs face à l'intelligence artificielle",
    "resume": "La montée en puissance de la traduction automatique grâce à l'IA soulève des inquiétudes chez les traducteurs, qui cherchent à réinventer leur métier. Cet article présente comment les professionnels de la traduction s’adaptent à cette nouvelle réalité.",
    "url": "https://www.rtbf.be/article/remplaces-par-l-intelligence-artificielle-comment-les-traducteurs-reinventent-leur-avenir-11569904",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "L'art de rédiger un texte de vente efficace",
    "resume": "Cet article suggère que l'écriture d'un texte de vente efficace et authentique est une combinaison d'arts culinaire et littéraire. Le processus exige une attention particulière à la qualité, à l'originalité et au moment opportun pour servir le message.",
    "url": "https://www.webmarketing-com.com/comment-ecrire-texte-de-vente-efficace-authentique-copywriting-humain",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Brandtech Group crée des contenus grâce à l'IA",
    "resume": "David Jones, PDG de Brandtech Group, partage que son entreprise a créé 235 000 contenus avec l'IA pour trois des dix plus grands annonceurs mondiaux au dernier trimestre. Il entend investir davantage dans la production de films de qualité cinématographique avec l'IA.",
    "url": "https://www.journaldunet.com/adtech/1542681-ce-dernier-trimestre-brandtech-a-cree-235-000-contenus-avec-l-ia-pour-3-des-10-plus-gros-annonceurs-mondiaux/",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Protection des oiseaux via l'IA dans les parcs éoliens chiliens",
    "resume": "Boulder Imaging s’est associé à Aerovantage pour proposer une solution basée sur l'intelligence artificielle pour la protection des oiseaux dans les parcs éoliens chiliens. Le projet vise à renforcer la conservation de la faune tout en optimisant les opérations éoliennes.",
    "url": "https://www.globenewswire.com/news-release/2025/06/25/3105206/0/fr/IdentiFlight-s-associe-%C3%A0-Aerovantage-pour-fournir-une-protection-des-oiseaux-bas%C3%A9e-sur-l-intelligence-artificielle-dans-les-parcs-%C3%A9oliens-chiliens.html",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Microsoft pousse au passage vers Windows 11",
    "resume": "Microsoft s’efforce d’encourager les utilisateurs à passer de Windows 10 à Windows 11, et propose huit arguments pour motiver la transition. L’entreprise espère que ces arguments convaincront les plus réticents à adopter le nouveau système d'exploitation.",
    "url": "https://www.lesnumeriques.com/ordinateur-portable/windows-11-voici-les-8-raisons-de-quitter-windows-10-des-maintenant-selon-microsoft-n238625.html",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "L'évolution de la réputation à l'ère de l'IA",
    "resume": "Avec l'essor significatif des IA génératives, les relations publiques évoluent vers une troisième phase, accentuant l'importance de la réputation face aux IA comme ChatGPT, Perplexity ou Gemini. Cette transformation pousse les RP à adapter leur linguage et leur approche.",
    "url": "https://www.webmarketing-com.com/reputation-3-0-rp-doivent-parler-ia",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Primelis acquiert OmnyAI pour optimiser sa plateforme Martech",
    "resume": "Primelis a acquis OmnyAI, plateforme permettant d’optimiser les ventes sur les marketplaces, pour renforcer son arsenal MarTech. OmnyAI a été fondée en 2022 par Charlotte Courtois, Cyril Bourgois et Clément Contamine.",
    "url": "https://www.frenchweb.fr/primelis-rachete-omnyai-pour-renforcer-son-arsenal-martech/455732",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  }
]