[
  {
    "titre": "Transfert de savoir-faire à l'IA suite à des licenciements chez ArcelorMittal",
    "resume": "Après le plan de suppression d'emplois chez ArcelorMittal, les employés licenciés seront contraints de transférer leur expertise à une intelligence artificielle. Cette décision suscite une controverse notable, compte tenu de l'absence de soutien du ministre de l'Industrie.",
    "url": "https://www.alternatives-economiques.fr/christele-khelf-salaries-vires-darcelormittal-devront-transfer/00115446",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Massive Dynamic leve 3 millions pour un marketing piloté par IA",
    "resume": "Massive Dynamic mise sur l'IA pour gérer d'importantes sommes d'argent marketing. Ils ont réussi à lever 3 millions d'euros afin de mettre en place un marketing « agentique ». Cette nouvelle approche industrielle utilise l'IA pour orchestrer les stratégies marketing.",
    "url": "https://www.frenchweb.fr/massive-dynamic-leve-3-millions-deuros-pour-deployer-un-marketing-pilote-par-agents-ia/455917",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Talon.One lève 114 millions pour moderniser la fidélité client",
    "resume": "Talon.One a réussi à lever 114 millions d'euros dans le but de transformer les programmes de fidélisation des clients en une infrastructure logicielle à part entière. Cette plateforme permet de gérer et améliorer les programmes de fidélité, laissant loin derrière les anciennes méthodes de cartes tamponnées et réductions génériques.",
    "url": "https://www.frenchweb.fr/talon-one-leve-114-millions-deuros-pour-faire-entrer-la-fidelite-client-dans-lere-de-linfrastructure/455907",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Comment les traducteurs réinventent leur avenir face à l'IA",
    "resume": "Avec l’évolution de la traduction automatique, les traducteurs sont amenés à repenser leur futur. Certains professionnels ne voient pas ces avancées technologiques comme une menace, mais plutôt comme un outil venant compléter et augmenter leur capacités.",
    "url": "https://www.rtbf.be/article/remplaces-par-l-intelligence-artificielle-comment-les-traducteurs-reinventent-leur-avenir-11569904",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "L'importance du copywriting humain pour des textes de vente efficaces",
    "resume": "Cet article souligne l'importance du copywriting humain pour la rédaction de textes de vente authentiques et efficaces. C'est un processus qui requiert du temps, de la finesse et une bonne connaissance du public cible, pour atteindre le même niveau d'efficacité qu'un bon plat cuisiné maison.",
    "url": "https://www.webmarketing-com.com/comment-ecrire-texte-de-vente-efficace-authentique-copywriting-humain",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Brandtech Group mise massivement sur l'IA pour la création de contenu",
    "resume": "Brandtech Group, sous la direction de David Jones, a créé plus de 235 000 contenus marketing avec l'IA pour trois des dix plus gros annonceurs mondiaux au dernier trimestre. Le groupe prévoit d'investir davantage dans l'IA pour produire des films de qualité cinématographique.",
    "url": "https://www.journaldunet.com/adtech/1542681-ce-dernier-trimestre-brandtech-a-cree-235-000-contenus-avec-l-ia-pour-3-des-10-plus-gros-annonceurs-mondiaux/",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Protection des oiseaux dans les parcs éoliens chiliens grâce à l'IA",
    "resume": "IdentiFlight, en collaboration avec Aerovantage, utilise l'intelligence artificielle pour améliorer la conservation des oiseaux dans les parcs éoliens au Chili. Ce système vise à minimiser l'impact des éoliennes sur les populations aviaires locales.",
    "url": "https://www.globenewswire.com/news-release/2025/06/25/3105206/0/fr/IdentiFlight-s-associe-%C3%A0-Aerovantage-pour-fournir-une-protection-des-oiseaux-bas%C3%A9e-sur-l-intelligence-artificielle-dans-les-parcs-%C3%A9oliens-chiliens.html",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Les 8 raisons de migrer à Windows 11 selon Microsoft",
    "resume": "Microsoft met en avant huit raisons pour lesquelles les utilisateurs de Windows 10 devraient migrating à Windows 11. C'est un effort pour encourager la transition vers leur nouveau système d'exploitation.",
    "url": "https://www.lesnumeriques.com/ordinateur-portable/windows-11-voici-les-8-raisons-de-quitter-windows-10-des-maintenant-selon-microsoft-n238625.html",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Impact des IA génératives sur les relations publiques",
    "resume": "Avec le développement rapide des modèles de langage génératifs, tels que ChatGPT ou Gemini, les professionnels des relations publiques sont confrontés à un nouveau défi : communiquer avec ces IA. Cela représente l'avènement d'un troisième pilier de la réputation, basé sur la capacité des entreprises à vulgariser et à transmettre une image positive à ces systèmes intégratifs.",
    "url": "https://www.webmarketing-com.com/reputation-3-0-rp-doivent-parler-ia",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Primelis acquiert OmnyAI pour renforcer son offre Martech",
    "resume": "Primelis renforce son arsenal martech avec l'acquisition d'OmnyAI, une plateforme qui aide les marques à optimiser leurs ventes sur les marketplaces. Cette acquisition s'inscrit dans une stratégie de développement technologique pour offrir des solutions toujours plus performantes à leurs clients.",
    "url": "https://www.frenchweb.fr/primelis-rachete-omnyai-pour-renforcer-son-arsenal-martech/455732",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  }
]