[
  {
    "titre": "Transfert de savoir-faire à une IA chez ArcelorMittal",
    "resume": "Les salariés d'ArcelorMittal, confrontés à des délocalisations et suppressions de postes, devront transférer leur savoir-faire à une intelligence artificielle. Cette pratique, décidée en l'absence du soutien du ministre de l’Industrie, est critiquée par la secrétaire générale adjointe de la FGMM CFDT.",
    "url": "https://www.alternatives-economiques.fr/christele-khelf-salaries-vires-darcelormittal-devront-transfer/00115446",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Financement pour un marketing piloté par l'IA chez Massive Dynamic",
    "resume": "Massive Dynamic, une startup en pleine expansion, a réussi à lever 3 millions d'euros pour mettre en œuvre un marketing piloté par des agents IA. L'objectif est de gérer des millions d'euros de budget marketing de manière automatique et efficiente.",
    "url": "https://www.frenchweb.fr/massive-dynamic-leve-3-millions-deuros-pour-deployer-un-marketing-pilote-par-agents-ia/455917",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Talon.One révolutionne la fidélité client avec l'IA",
    "resume": "Talon.One, une entreprise de marketing, a levé 114 millions d'euros pour transformer la notion traditionnelle de fidélité client. En utilisant l'IA, l'entreprise veut faire de la fidélisation des clients une infrastructure logicielle à part entière.",
    "url": "https://www.frenchweb.fr/talon-one-leve-114-millions-deuros-pour-faire-entrer-la-fidelite-client-dans-lere-de-linfrastructure/455907",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Transformation du métier de traducteur face à l'IA",
    "resume": "Les traducteurs se réinventent face à l'avènement de l'intelligence artificielle. Même si la traduction automatique ne suscite pas d'inquiétude immédiate, ces professionnels doivent trouver de nouvelles façons d'apporter de la valeur ajoutée.",
    "url": "https://www.rtbf.be/article/remplaces-par-l-intelligence-artificielle-comment-les-traducteurs-reinventent-leur-avenir-11569904",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Les enjeux du copywriting humain",
    "resume": "Écrire un texte de vente pertinent nécessite une approche humaine, authentique et efficace. Au-delà des outils d'IA, le copywriting humain demeure indispensable pour atteindre et convaincre le consommateur de manière authentique.",
    "url": "https://www.webmarketing-com.com/comment-ecrire-texte-de-vente-efficace-authentique-copywriting-humain",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Brandtech et l'IA pour la création de contenus",
    "resume": "Sous la direction de David Jones, Brandtech Group a utilisé l'IA pour créer 235 000 contenus pour trois des dix plus grands annonceurs mondiaux. Le groupe vise désormais la production de films de qualité cinématographique à l'aide de l'IA.",
    "url": "https://www.journaldunet.com/adtech/1542681-ce-dernier-trimestre-brandtech-a-cree-235-000-contenus-avec-l-ia-pour-3-des-10-plus-gros-annonceurs-mondiaux/",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "La protection des oiseaux par l'IA dans les parcs éoliens chiliens",
    "resume": "IdentiFlight s'associe à Aerovantage pour mettre en place une protection des oiseaux basée sur l'IA dans les parcs éoliens chiliens. Ce projet, annoncé par Boulder Imaging, contribuera à la conservation de la faune locale et étendre leur portée à un niveau mondial.",
    "url": "https://www.globenewswire.com/news-release/2025/06/25/3105206/0/fr/IdentiFlight-s-associe-%C3%A0-Aerovantage-pour-fournir-une-protection-des-oiseaux-bas%C3%A9e-sur-l-intelligence-artificielle-dans-les-parcs-%C3%A9oliens-chiliens.html",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Arguments de Microsoft pour passer à Windows 11",
    "resume": "Microsoft encourage les utilisateurs de Windows 10 à passer à Windows 11 en mettant en avant huit arguments convaincants, démontrant les améliorations et avantages de ce nouveau système d'exploitation.",
    "url": "https://www.lesnumeriques.com/ordinateur-portable/windows-11-voici-les-8-raisons-de-quitter-windows-10-des-maintenant-selon-microsoft-n238625.html",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "L'émergence de la réputation 3.0 : interaction entre RP et IA",
    "resume": "L'essor des IA génératives comme ChatGPT, Perplexity ou Gemini ouvre une nouvelle ère pour la réputation des entreprises, où les relations publiques (RP) se doivent de dialoguer avec ces intelligences artificielles pour optimiser leur image.",
    "url": "https://www.webmarketing-com.com/reputation-3-0-rp-doivent-parler-ia",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Renforcement de l'arsenal Martech de Primelis avec l'acquisition d'OmnyAI",
    "resume": "Primelis renforce son positionnement dans le domaine Martech en acquérant OmnyAI, une plateforme d'optimisation des ventes sur les marketplaces. Cette opération s'inscrit dans la démarche de croissance de Primelis.",
    "url": "https://www.frenchweb.fr/primelis-rachete-omnyai-pour-renforcer-son-arsenal-martech/455732",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  }
]