[
  {
    "titre": "Transfert de savoir-faire des employés d'ArcelorMittal à une IA",
    "resume": "Dans le cadre d'un plan de sauvegarde de l'emploi, les employés d'ArcelorMittal devront transférer leur savoir-faire à une intelligence artificielle. La délocalisation et les suppressions de postes sont en cours sans le soutien du ministre de l'Industrie, qui agit actuellement en tant que porte-parole du groupe.",
    "url": "https://www.alternatives-economiques.fr/christele-khelf-salaries-vires-darcelormittal-devront-transfer/00115446",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Massive Dynamic lève des fonds pour une stratégie marketing pilotée par l'IA",
    "resume": "Massive Dynamic lève 3 millions d'euros pour la mise en place d'un marketing piloté par des agents IA. L'objectif est de gérer d'importantes sommes allouées au marketing sans intervention humaine, démontrant l'importance croissante de l'intelligence artificielle dans ce domaine.",
    "url": "https://www.frenchweb.fr/massive-dynamic-leve-3-millions-deuros-pour-deployer-un-marketing-pilote-par-agents-ia/455917",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Talon.One modernise la fidélité client à travers des infrastructures logicielles",
    "resume": "Talon.One lève 114 millions d'euros pour révolutionner la fidélité client grâce à des infrastructures logicielles. En se détachant des programmes de fidélité traditionnels, la fidélisation des clients devient une dimension à part entière de l'infrastructure logicielle d'une entreprise.",
    "url": "https://www.frenchweb.fr/talon-one-leve-114-millions-deuros-pour-faire-entrer-la-fidelite-client-dans-lere-de-linfrastructure/455907",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "L'impact de l'IA sur le futur des traducteurs",
    "resume": "Les traducteurs professionnels s'interrogent sur leur avenir face à l'avancée de la traduction automatique par intelligence artificielle (IA). Cet article explore comment ces professionnels peuvent se réinventer malgré l'émergence de solutions automatisées.",
    "url": "https://www.rtbf.be/article/remplaces-par-l-intelligence-artificielle-comment-les-traducteurs-reinventent-leur-avenir-11569904",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "L'importance du copywriting humain dans la rédaction de textes de vente",
    "resume": "La rédaction d'un texte de vente efficace nécessite une approche humaine et authentique. Cet article compare la rédaction à la cuisson d'un bon petit plat, en soulignant l'importance de soigner chaque détail et de servir le texte au moment opportun.",
    "url": "https://www.webmarketing-com.com/comment-ecrire-texte-de-vente-efficace-authentique-copywriting-humain",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Brandtech Group utilise l'IA pour la production de contenus de qualité",
    "resume": "David Jones, patron de Brandtech Group, évoque les projets d'investissement de son groupe dans la production cinématographique via l'intelligence artificielle (IA), l'agentique et la data. Brandtech a ainsi créé 235 000 contenus avec l'IA pour certains des plus gros annonceurs mondiaux lors du dernier trimestre.",
    "url": "https://www.journaldunet.com/adtech/1542681-ce-dernier-trimestre-brandtech-a-cree-235-000-contenus-avec-l-ia-pour-3-des-10-plus-gros-annonceurs-mondiaux/",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "L'IA au service de la protection des oiseaux chez IdentiFlight",
    "resume": "IdentiFlight s'associe à Aerovantage pour la mise en place d'une protection des oiseaux basée sur l'IA dans les parcs éoliens chiliens. Grâce à cette collaboration, la conservation de la faune s'améliore et l'entreprise peut étendre son influence à l'échelle mondiale.",
    "url": "https://www.globenewswire.com/news-release/2025/06/25/3105206/0/fr/IdentiFlight-s-associe-%C3%A0-Aerovantage-pour-fournir-une-protection-des-oiseaux-bas%C3%A9e-sur-l-intelligence-artificielle-dans-les-parcs-%C3%A9oliens-chiliens.html",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Microsoft présente les avantages de passer à Windows 11",
    "resume": "Microsoft insiste sur la nécessité pour les utilisateurs de Windows 10 de passer à Windows 11. Dans le cadre d'une nouvelle campagne, Microsoft met en avant huit raisons de faire cette transition.",
    "url": "https://www.lesnumeriques.com/ordinateur-portable/windows-11-voici-les-8-raisons-de-quitter-windows-10-des-maintenant-selon-microsoft-n238625.html",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "L'importance de l'IA dans la gestion de la réputation en ligne",
    "resume": "Avec l'essor des IA génératives intégrées à des agents comme ChatGPT, le troisième pilier de la réputation en ligne prend naissance. Les relations publiques doivent désormais s'adresser non seulement aux humains mais également aux IA.",
    "url": "https://www.webmarketing-com.com/reputation-3-0-rp-doivent-parler-ia",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  },
  {
    "titre": "Primelis renforce son arsenal Martech en rachetant OmnyAI",
    "resume": "Primelis continue son ascension avec l'acquisition d'OmnyAI, une plateforme qui aide les marques à optimiser leurs ventes sur les marketplaces. Ce rachat s'inscrit dans un contexte où l'intelligence artificielle est de plus en plus sollicitée dans le domaine du marketing.",
    "url": "https://www.frenchweb.fr/primelis-rachete-omnyai-pour-renforcer-son-arsenal-martech/455732",
    "date": "7 juillet 2025",
    "source": "Veille Automatisée",
    "tag": "Actualité"
  }
]