[
  {
    "id": "1751886998628",
    "name": "Brainstorming RTBF Auvio Kids shooting IA",
    "date": "2025-07-07T14:29:27.728Z",
    "content": "Prévoir un plan B technique (gen3 off)\nComme c’est la première expérience, prévoir, par prudence, un shooting vidéo en plus d’un shooting photos ?\n\nRéfléchir au cadrage, à la lumière, à l’intention du shooting.\n\nSi on passe par un shooting vidéo (préf sur fond vert), l’animateur peut valider à ce moment-là sa séquence. Il y a un contrôle maximal du produit généré. Il y aura lieu de valider ensuite la séquence auprès de lui quand l’IA l’aura plongé dans un environnement graphique.\n\nSi on passe par une séquence photos (préf sur fond blanc), c’est l’IA qui va créer le mouvement et les expressions faciales de l’animateur à partir de 3 photos de base. Ces essais et calculs seront réalisés après le shooting et non pendant.  Il faudra donc prévoir une validation auprès de l’animateur de cette animation (encore sur un fond de base) pour être sûr qu’il est d’accord avec les mouvements et ses expressions de son visage créés par l’IA. Viendra ensuite une deuxième validation quand l’IA l’aura plongé dans un environnement graphique.\nL’établissement d’un rétroplanning avec ces différentes étapes de validation sera important.\n\ntrouver une technique alternative à Runway car la gen3 peut disparaitre du jour au lendemain.\n\nTrouver une alternative a la Gen-3 en cas de disparition.Fond blanc pour shooting, fond vert si tournage.\nVêtements pas trop complexes, pas trop amples.\nattention aux vêtements trop amples",
    "intervenants": [
      {
        "id": "_tfzo5ckx8",
        "name": "Steeve PIRES MADEIRA",
        "photo": "https://raw.githubusercontent.com/spiresm/IA_marketing/main/uploads/image_compressée (2).jpeg"
      },
      {
        "id": "_a0617pogh",
        "name": "Sabrina LECLERCQ",
        "photo": "https://raw.githubusercontent.com/spiresm/IA_marketing/main/uploads/sabrina.png"
      },
      {
        "id": "_xz380lwlz",
        "name": "Dominique LEFEVRE",
        "photo": "https://raw.githubusercontent.com/spiresm/IA_marketing/main/uploads/image_compressée (5).jpeg"
      },
      {
        "id": "_zsdjsgpxk",
        "name": "Jeremy DEHERTOGH",
        "photo": "https://raw.githubusercontent.com/spiresm/IA_marketing/main/uploads/Captain_America_Shield.webp"
      },
      {
        "id": "_th5j1y1ak",
        "name": "Joel VAN HOEF",
        "photo": "https://raw.githubusercontent.com/spiresm/IA_marketing/main/uploads/joel.png"
      }
    ]
  },
  {
    "id": "1751902350487",
    "name": "Réunion préparatoire RTBF Auvio Kids shooting IA",
    "date": "2025-07-07T15:40:57.083Z",
    "content": "1. Contexte\nDans le cadre de l’expérimentation de contenus enrichis par intelligence artificielle pour RTBF Auvio Kids, cette séance de brainstorming visait à poser les bases techniques et méthodologiques du shooting (photo ou vidéo) nécessaire à l’animation IA des animateurs.\n\n2. Objectifs de la séance\nIdentifier les meilleures options techniques pour la captation (photo ou vidéo).\n\nAnticiper les risques liés aux outils IA (Gen-3, Runway).\n\nDéfinir les étapes de validation avec les animateurs.\n\nClarifier les contraintes visuelles et vestimentaires.\n\nFormaliser un workflow viable avec rétroplanning.\n\n3. Synthèse des échanges\nA. Choix de captation : Photo vs Vidéo\nDeux scénarios sont envisagés :\n\nShooting vidéo (préférence fond vert) : Permet une validation immédiate par l’animateur sur sa séquence filmée. Contrôle maximal du mouvement et de l’intention, suivi d’une validation une fois la vidéo intégrée dans l’environnement IA.\n\nShooting photo (préférence fond blanc) : L’IA génère ensuite les mouvements et expressions à partir de trois clichés de base. Cela nécessite :\n\nUne validation différée par l’animateur sur l’animation faciale générée.\n\nUne seconde validation une fois l’environnement IA intégré.\n\nRemarque : Le shooting vidéo est jugé plus sécurisant pour cette première, bien qu’il nécessite plus de logistique.\n\nB. Contraintes techniques et artistiques\nÉviter les vêtements amples ou complexes, peu compatibles avec les algorithmes IA.\n\nTravailler en lumière neutre et cadrage maîtrisé, peu d’ombres portées.\n\nPréférer un fond vert (vidéo) ou fond blanc (photo), selon la technique retenue.\n\nC. Validation et accompagnement des animateurs\nPrévoir un rétroplanning clair intégrant les deux cycles de validation IA :\n\nAnimation faciale (avant environnement).\n\nVersion finale avec univers graphique.\n\nNécessité de créer une maquette d’animation simple (mockup) pour illustrer le rendu IA aux animateurs. Objectif : pédagogie, adhésion et validation éclairée.\n\nD. Risques technologiques et alternatives\nForte dépendance à Gen-3 / Runway, qui peut disparaître sans préavis.\n\nBesoin urgent de tester des alternatives (ex. : Pika Labs, Sora, outils open source) pour sécuriser le pipeline IA.\n\n4. Recommandations & prochaines étapes\nTester rapidement les deux scénarios (photo et vidéo) avec un animateur volontaire.\n\nIdentifier une solution IA de secours en cas d’indisponibilité de Gen-3.\n\nCréer une première maquette animée dès que possible à présenter aux talents.\n\nRédiger un rétroplanning complet incluant captation, animation, validations, intégration graphique.\n\nProposer un brief vestimentaire simple pour tous les participants.\n\n5. Points à approfondir\nValidation juridique sur l’exploitation d’images modifiées par IA.\n\nFeedback terrain des animateurs sur leur confort avec la technologie.\n\nChoix définitif de l’outil IA en fonction des premiers tests.",
    "intervenants": [
      {
        "id": "_infrhxcz2",
        "name": "Yasmine GHAZOUANE",
        "photo": ""
      },
      {
        "id": "_tfzo5ckx8",
        "name": "Steeve PIRES MADEIRA",
        "photo": "https://raw.githubusercontent.com/spiresm/IA_marketing/main/uploads/image_compressée (2).jpeg"
      }
    ]
  },
  {
    "id": "1753438823772",
    "name": "feedback démo JASPER",
    "date": "2025-07-25T10:20:23.772Z",
    "content": "Résumé de votre échange :\n\nSujet principal : Vous avez parlé de la démo de l’outil Jasper réalisée il y a environ deux semaines.\n\nPoints forts : L’outil s’avère performant pour générer des contenus adaptés aux différents réseaux sociaux et permet de créer des personas d’audience.\n\nPoints négatifs :\n\nPrix élevé de la solution.\n\nAbsence de version en français (ce qui limite l’usage pour certaines équipes).\n\nProchaines étapes envisagées : Partager la démo avec le comité IA pour évaluer si cela pourrait intéresser d’autres services.\n\nAutres outils évoqués :\n\nn8n : solution d’automatisation permettant de construire des workflows personnalisés.\n\nGoogle NotebookLM : qui semble prometteur pour analyser et exploiter des documents via l’IA.",
    "intervenants": [
      {
        "id": "_w5fx89vnx",
        "name": "Noémie ROSSEY",
        "photo": ""
      },
      {
        "id": "_tfzo5ckx8",
        "name": "Steeve PIRES MADEIRA",
        "photo": "https://raw.githubusercontent.com/spiresm/IA_marketing/main/uploads/image_compressée (2).jpeg"
      }
    ]
  }
]