[
  {
    "id": "1751827265645",
    "name": "test brainstorming habillage auvio kids - shooting présentateurs",
    "date": "2025-07-06T19:04:36.190Z",
    "participants": [
      {
        "id": "_tfzo5ckx8",
        "name": "Steeve PIRES MADEIRA",
        "photo": "https://raw.githubusercontent.com/spiresm/IA_marketing/main/uploads/image_compressée (2).jpeg",
        "ideas": "Pour moi, l’essentiel c’est la cohérence esthétique et la multiplicité des angles. On doit shooter chaque personne dans des lumières variées (douce, dure, latérale) pour donner de la matière à l’IA ensuite. J’insiste sur une neutralité du fond (fond uni ou fond vert), pour que l’IA puisse bien détourer. Il faut aussi shooter des expressions neutres, puis des émotions fortes (colère, joie, peur) pour que l’IA sache les recréer. Ma crainte : qu’on oublie les mouvements intermédiaires (ex : sourire en cours d’apparition) – l’IA a besoin de transitions, pas juste d’états fixes. On doit penser cinématographique, pas juste photo studio. Prendre aussi en compte l’uniformité des réglages (lumière, ISO, balance des blancs), car des variations cassent le rendu IA.",
        "media": []
      },
      {
        "id": "_th5j1y1ak",
        "name": "Joel VAN HOEF",
        "photo": "https://raw.githubusercontent.com/spiresm/IA_marketing/main/uploads/joel.png",
        "ideas": "Mon souci principal est la qualité des données d’entrée. Si on a du flou, de la lumière mal exposée ou des visages partiellement masqués, ça fausse l’entraînement ou l’inférence. Il faut éviter les bijoux brillants, lunettes à reflets ou maquillage irisé : ça perturbe les réseaux de vision. Il nous faut aussi une bonne couverture des angles du visage (profil droit, gauche, semi-profil, de dessus, de dessous), idéalement avec une grille de poses à suivre. Les fonds trop texturés ou les ombres portées sont une plaie pour le masquage. Mon autre crainte : que les fichiers soient compressés (jpeg agressif, etc). Il faut du RAW ou PNG, pas de perte d’information. Prévoyons aussi de capter une vidéo statique pour enrichir la base d’images fixes.",
        "media": []
      },
      {
        "id": "_a0617pogh",
        "name": "Sabrina LECLERCQ",
        "photo": "https://raw.githubusercontent.com/spiresm/IA_marketing/main/uploads/sabrina.png",
        "ideas": "Je m’assure que tout est contractuellement balisé. On doit faire signer des droits spécifiques à l’usage IA : morphing, animation, génération de visages, etc. Beaucoup de talents ignorent à quel point leur image peut être manipulée ensuite. On doit prévenir les modèles des usages à venir pour éviter les blocages juridiques. Côté prod, prévoir assez de temps pour capter chaque variation d’expression, c’est long ! Penser au confort : les modèles doivent bouger lentement, bien éclairés, sans stress, sinon le rendu sera tendu. Prévoir aussi des doublons : si un shooting foire (techniquement ou artistiquement), il faut pouvoir recommencer sans perdre le projet. Enfin, penser au budget pour post-prod IA – ce n’est pas que la photo qui coûte !",
        "media": []
      },
      {
        "id": "_zsdjsgpxk",
        "name": "Jeremy DEHERTOGH",
        "photo": "https://raw.githubusercontent.com/spiresm/IA_marketing/main/uploads/Captain_America_Shield.webp",
        "ideas": "Je veux insister sur la compatibilité avec le pipeline d’animation. Si on doit générer des mouvements faciaux ou corporels, il faut capter des poses clés avec marquages clairs (repères faciaux, profils), voire envisager un shoot avec markers faciaux (type mocap léger). Il faut de la symétrie dans la pose, pas de torsions bizarres. Attention aux vêtements : éviter les motifs compliqués, car ça se déforme mal en IA. Prendre aussi des photos des corps entiers, même si ce n’est que pour le visage à la fin – pour la cohérence morpho. Penser à dupliqué les angles sous plusieurs focales (50mm, 85mm). Ma crainte : qu’on n’ait pas assez de matière pour créer de vraies transitions réalistes – la fluidité vient de la densité des données.",
        "media": []
      },
      {
        "id": "_infrhxcz2",
        "name": "Yasmine GHAZOUANE",
        "photo": "",
        "ideas": "Je vais jouer le rôle de garde-fou ici : on doit protéger l’intégrité des personnes qu’on photographie. Elles doivent comprendre ce qui sera fait de leur image et jusqu’où l’IA pourrait aller. Il faut documenter clairement les limites d’usage : pas de deepfake hors cadre, pas d’utilisation détournée. Même techniquement, on devrait envisager d’intégrer des marqueurs invisibles (ex : watermark IA dans les métadonnées ou pixels) pour tracer l’usage. Penser aussi à la diversité : il ne faut pas shooter des profils trop homogènes, sinon l’IA ne saura pas généraliser. Crainte majeure : qu’un shooting trop \"déshumanisé\" donne ensuite des avatars inauthentiques, froids, ou pire, manipulés à mauvais escient. L’éthique doit faire partie du brief créatif dès le départ.",
        "media": []
      }
    ]
  }
]