[
  {
    "id": "1751886998628",
    "name": "Brainstorming RTBF Auvio Kids shooting IA",
    "date": "2025-07-07T14:29:27.728Z",
    "content": "Prévoir un plan B technique (gen3 off)\nComme c’est la première expérience, prévoir, par prudence, un shooting vidéo en plus d’un shooting photos ?\n\nRéfléchir au cadrage, à la lumière, à l’intention du shooting.\n\nSi on passe par un shooting vidéo (préf sur fond vert), l’animateur peut valider à ce moment-là sa séquence. Il y a un contrôle maximal du produit généré. Il y aura lieu de valider ensuite la séquence auprès de lui quand l’IA l’aura plongé dans un environnement graphique.\n\nSi on passe par une séquence photos (préf sur fond blanc), c’est l’IA qui va créer le mouvement et les expressions faciales de l’animateur à partir de 3 photos de base. Ces essais et calculs seront réalisés après le shooting et non pendant.  Il faudra donc prévoir une validation auprès de l’animateur de cette animation (encore sur un fond de base) pour être sûr qu’il est d’accord avec les mouvements et ses expressions de son visage créés par l’IA. Viendra ensuite une deuxième validation quand l’IA l’aura plongé dans un environnement graphique.\nL’établissement d’un rétroplanning avec ces différentes étapes de validation sera important.\n\ntrouver une technique alternative à Runway car la gen3 peut disparaitre du jour au lendemain.\n\nTrouver une alternative a la Gen-3 en cas de disparition.Fond blanc pour shooting, fond vert si tournage.\nVêtements pas trop complexes, pas trop amples.\nattention aux vêtements trop amples",
    "intervenants": [
      {
        "id": "_tfzo5ckx8",
        "name": "Steeve PIRES MADEIRA",
        "photo": "https://raw.githubusercontent.com/spiresm/IA_marketing/main/uploads/image_compressée (2).jpeg"
      },
      {
        "id": "_a0617pogh",
        "name": "Sabrina LECLERCQ",
        "photo": "https://raw.githubusercontent.com/spiresm/IA_marketing/main/uploads/sabrina.png"
      },
      {
        "id": "_xz380lwlz",
        "name": "Dominique LEFEVRE",
        "photo": "https://raw.githubusercontent.com/spiresm/IA_marketing/main/uploads/image_compressée (5).jpeg"
      },
      {
        "id": "_zsdjsgpxk",
        "name": "Jeremy DEHERTOGH",
        "photo": "https://raw.githubusercontent.com/spiresm/IA_marketing/main/uploads/Captain_America_Shield.webp"
      },
      {
        "id": "_th5j1y1ak",
        "name": "Joel VAN HOEF",
        "photo": "https://raw.githubusercontent.com/spiresm/IA_marketing/main/uploads/joel.png"
      }
    ]
  },
  {
    "id": "1751902350487",
    "name": "Réunion préparatoire RTBF Auvio Kids shooting IA",
    "date": "2025-07-07T15:38:33.920Z",
    "content": "Dans le cadre du projet RTBF Auvio Kids et de notre première expérimentation d’intégration d’intelligence artificielle dans un processus créatif, plusieurs précautions doivent être prises pour garantir la qualité et la maîtrise du rendu final. Il est fortement recommandé de prévoir un plan B technique en cas d’indisponibilité soudaine de la technologie Gen-3 (Runway), qui reste aujourd’hui instable et susceptible d’être retirée sans préavis. À ce titre, il est stratégique de réfléchir dès à présent à une alternative pérenne pour assurer la continuité du projet.\n\nDeux options de captation sont envisagées : un shooting vidéo (de préférence sur fond vert) ou un shooting photo (fond blanc). Le tournage vidéo a l’avantage de permettre à l’animateur de valider sa séquence immédiatement, assurant ainsi un meilleur contrôle du contenu avant intégration dans un environnement généré par IA. Dans ce cas, une deuxième validation sera nécessaire après le traitement graphique par l’IA. À l’inverse, le shooting photo s’appuie sur trois clichés de base, à partir desquels l’IA crée ensuite mouvements et expressions. Cela implique un processus en deux temps : une première validation a posteriori des animations faciales, puis une validation finale une fois l’univers graphique appliqué. Ce chemin demande plus d’anticipation car aucun aperçu ne peut être présenté sur place. Dans les deux cas, un rétroplanning clair devra être mis en place pour structurer les étapes de production et de validation, avec une attention particulière portée aux allers-retours avec les animateurs.\n\nIl sera également essentiel de préparer une maquette d’animation, même rudimentaire, pour permettre aux animateurs de bien comprendre l’approche IA, son impact sur leur image et les manipulations potentielles liées à leurs expressions ou leurs gestes. Cette démarche pédagogique facilitera leur adhésion au processus et leur permettra de poser un regard éclairé sur les contenus générés.\n\nD’un point de vue pratique, quelques règles simples sont à suivre : éviter les vêtements amples ou trop complexes, qui posent problème au moment de la génération IA, et adapter les conditions de lumière et de cadrage pour optimiser la qualité du matériau de base, qu’il soit photo ou vidéo. Enfin, afin de ne pas dépendre exclusivement de Gen-3, il est conseillé de tester dès maintenant des outils alternatifs (par exemple : Pika Labs, Sora, Krea ou même des solutions hybrides comme une pipeline stable diffusion avec contrôleNet pour la photo animée).\n\nEn résumé, cette première expérimentation demande à la fois rigueur technique, anticipation des risques, et accompagnement des intervenants. Une logique de prototypage rapide, avec tests et validations en continu, permettra de sécuriser le processus tout en gardant la flexibilité nécessaire pour ajuster la direction artistique ou technologique selon les retours.",
    "intervenants": [
      {
        "id": "_infrhxcz2",
        "name": "Yasmine GHAZOUANE",
        "photo": ""
      },
      {
        "id": "_tfzo5ckx8",
        "name": "Steeve PIRES MADEIRA",
        "photo": "https://raw.githubusercontent.com/spiresm/IA_marketing/main/uploads/image_compressée (2).jpeg"
      }
    ]
  }
]